Repository: xtrmbuster/gds
Catalog: allianceauth/locale/*/LC_MESSAGES/django.po
Languages: pl_pl, ru

source: Character %(charid)s does not belong to your Auth account. Please add the API key for this character and try again
pl_pl: Postać %(charid)s nie jest przypisana do twojego konta Auth. Dodaj postać do konta i spróbuj ponownie
ru: Персонаж %(charid)s больше не имеет авторизации с Вашим аккаунтом. Пожалуйста перепроверьте ключ доступа.

source: No SRP requests selected
pl_pl: Nie wybrano zgłoszenia o SRP
ru: Нет SRP выбранных запросов

source: Unable to locate selected SRP request.
pl_pl: Nie udało się znaleźć wybranego zgłoszenia o SRP.
ru: Не могу найти выбранный SRP запрос.

source: Deleted %(numrequests)s SRP requests
pl_pl: Usunięto %(numrequests)s zgłoszeń o SRP
ru: Удален %(numrequests)sиз SRP запросов.

source: Approved %(numrequests)s SRP requests
pl_pl: Zaakceptowano %(numrequests)s zgłoszeń o SRP.
ru: Утвержден %(numrequests)s SRP запрос.

source: Unable to locate selected SRP request
pl_pl: Nie udało się znaleźć wybranego zgłoszenia o SRP
ru: Невозможно найти выбранный SRP запрос

source: Rejected %(numrequests)s SRP requests.
pl_pl: Odrzucono %(numrequests)s zgłoszeń o SRP.
ru: SRP запрос %(numrequests)s отказано.

source: Unable to locate SRP request with ID %(requestid)s
pl_pl: Nie udało się znaleźć zgłoszenia o SRP o identyfikatorze %(requestid)s
ru: Невозможно найти SRP запрос с ID %(requestid)s.

source: Saved changes to SRP fleet %(fleetname)s
pl_pl: Zapisano zmiany we Flocie z SRP %(fleetname)s
ru: Сохранены изменения в SRP флот %(fleetname)s

source: Your Server received an ESI error response code of
pl_pl: Twój Serwer otrzymał błąd ESI o kodzie

source: Alliance Auth Notifications
pl_pl: Powiadomienia z Autoryzacji Sojuszu (AA)
ru: Уведомления об Альянсовых авторизациях

source: Closed
pl_pl: Zakończone
ru: Закрыт

source: No notifications at this time
pl_pl: Brak nowych powiadomień

source: Powered by GitLab
pl_pl: Utworzone przy użyciu GitLab
ru: При поддержке GitLab

source: Support Discord
pl_pl: Potrzebujesz pomocy? Użyj Discord
ru: Поддержка Discord

source: Software Version
pl_pl: Wersja oprogramowania
ru: Версия приложения

source: Current
pl_pl: Aktualne
ru: Текущий

source: Latest Stable
pl_pl: Ostatnia stabilna
ru: Стабильная Версия

source: Update available
pl_pl: Aktualizacja jest dostępna
ru: Доступно обновление

source: Latest Pre-Release
pl_pl: Ostatnie przed-produkcyjna
ru: Предрелизная Версия

source: Pre-Release available
pl_pl: Przed-produkcyjna jest dostępna
ru: Предрелизная Версия

source: Task Queue
pl_pl: Kolejka Zadań
ru: Список задач

source: Status of %(total)s processed tasks • last %(latest)s
pl_pl: Status %(total)s przeprocesowanych Zadań • ostatnie %(latest)s

source: running
pl_pl: w trakcie

source: queued
pl_pl: oczekujące

source: AA Documentation
pl_pl: Dokumentacja AA
ru: Документация AA

source: AA Support Discord
pl_pl: Potrzebujesz pomocy? Użyj Discord
ru: Discord поддержки AA

source: User Menu
pl_pl: Menu użytkownika
ru: Меню пользователя

source: Logout
pl_pl: Wyloguj
ru: Выход

source: Toggle navigation
pl_pl: Przełącz nawigację
ru: Проложить маршрут

source: Select Theme
pl_pl: Wybierz styl

source: Other
pl_pl: Inny
ru: Прочие

source: Friendly
pl_pl: Przyjaciel
ru: Дружественный

source: Hostile
pl_pl: Wróg
ru: Вражеский

source: Neutral
pl_pl: Neutralny
ru: Нейтрал

source: Details
pl_pl: Szczegóły
ru: Детали

source: Planet/Moon
pl_pl: Planeta/Księżyc
ru: Планета / Луна

source: Structure Type
pl_pl: Typ Struktury
ru: Тип структуры

source: Timer Type
pl_pl: Typ Licznika
ru: Тип таймера

source: Objective
pl_pl: Cel
ru: Задача

source: Absolute Timer
pl_pl: Licznik bezwzględny

source: Date and Time
pl_pl: Data i Czas

source: Days Remaining
pl_pl: Pozostało dni
ru: Дней осталось

source: Hours Remaining
pl_pl: Pozostało godzin
ru: Часов осталось

source: Minutes Remaining
pl_pl: Pozostało minut
ru: Минут осталось

source: Important
pl_pl: Ważny
ru: Важно

source: Corp-Restricted
pl_pl: Wewnętrzny dla Korporacji
ru: Корпорация зарегистрированна

source: Not Specified
pl_pl: Nie określono
ru: Не указано

source: Shield
pl_pl: Pole siłowe
ru: Щит

source: Hull
pl_pl: Struktura
ru: Структура

source: Final
pl_pl: Ostateczny
ru: Финальный

source: Anchoring
pl_pl: Kotwiczenie
ru: Постановка на якорь

source: Unanchoring
pl_pl: Usunięcie kotwiczenia
ru: Снятие с якоря

source: Upcoming Timers
pl_pl: Nadczodzące zdarzenia

source: Timer
pl_pl: Zdarzenie

source: Structure Timers
pl_pl: Zdarzenia powiązane ze Strukturami
ru: Структурные таймера

source: Structure Timer Details
pl_pl: Szczegóły czasowe Zdarzenia

source: Delete Timer
pl_pl: Usuń Zdarzenie
ru: Удалить таймер

source: Are you sure you want to delete timer "%(object)s"?
pl_pl: Czy jesteś pewien, że chcesz usunąć Zdarzenie "%(object)s"?
ru: Вы уверенны, что %(object)s следует удалить?

source: Create Timer
pl_pl: Utwórz Zdarzenie
ru: Создать таймер

source: Create Structure Timer
pl_pl: Utwórz Zdarzenie powiązane z Obiektami
ru: Создать Структурный Таймер

source: Update Structure Timer
pl_pl: Zaktualizuj Zdarzenie powiązane z Obiektami
ru: Обновить Структурный Таймер

source: Structure
pl_pl: Obiekt
ru: Структура

source: POS [S]
pl_pl: POS (Mały)

source: POS [M]
pl_pl: POS (Średni)

source: POS [L]
pl_pl: POS (Duży)

source: Moon Mining Cycle
pl_pl: Cykl Koparki Księżycowej

source: Structure Timer Management
pl_pl: Zarządzanie Zdarzeniami Obiektu
ru: Управление Структурными Таймерами

source: Corporation Timers
pl_pl: Zdarzenia Korporacji

source: Past Timers
pl_pl: Zakończone Zdarzenia
ru: Прошлые таймера

source: Added new timer in %(system)s at %(time)s.
pl_pl: Dodano nowe Zdarzenie w %(system)s o czasie %(time)s.
ru: Добавлен таймер в %(system)s на %(time)s.

source: Saved changes to the timer.
pl_pl: Zapisano zmiany dla Zdarzenia.
ru: Изменения таймера сохранены.

source: Bad Request
pl_pl: Błąd zapytania

source: Auth encountered an error processing your request, please try again. If the error persists, please contact the administrators.
pl_pl: Wystąpił błąd w Auth w trakcie przetwarzania twojego zapytania, spróbuj ponownie. Jeżeli błąd będzie nadal występował - zgłoś się do administratora serwisu.

source: Permission Denied
pl_pl: Brak uprawnień

source: You do not have permission to access the requested page. If you believe this is in error please contact the administrators.
pl_pl: Nie masz wystarczających uprawnień do wejścia na tę stronę. Jeżeli uważasz, że to błąd - zgłoś się do administratora serwisu.

source: Page Not Found
pl_pl: Nie znaleziono strony

source: Page does not exist. If you believe this is in error please contact the administrators.
pl_pl: Strona nie istnieje. Jeżeli uważasz, że to błąd - zgłoś się do administratora serwisu.

source: Internal Server Error
pl_pl: Wewnętrzny błąd Serwera

source: System
ru: Система

source: Status
ru: Статус

source: folder
ru: папка

source: link
ru: ссылка

source: Model
ru: Модель

source: Format
ru: Формат

source: Armor
ru: Броня
