Repository: xtrmbuster/gds
Catalog: allianceauth/locale/*/LC_MESSAGES/django.po
Languages: pl_pl, ru

source: HR Application Management
pl_pl: Zarządzanie Kadrami
ru: HR Контроль

source: Available Corps
pl_pl: Dostępne Korporacje
ru: Доступные корпорации

source: No corps are accepting applications at this time.
pl_pl: Żadna z Korporacji aktualnie nie akceptuje podań.
ru: Ни одна корпорация не отправила запрос

source: Apply To
pl_pl: Złóż podanie
ru: Принять в

source: Application form
pl_pl: Szablon zgłoszenia

source: Submit
pl_pl: Wyślij
ru: Отправить

source: Personal Applications
pl_pl: Twoje zgłoszenia
ru: Личные запросы

source: Create Application
pl_pl: Utwórz zgłoszenie
ru: Сделать запрос

source: Username
pl_pl: Nazwa Użytkownika
ru: Пользователь

source: Approved
pl_pl: Zaakceptowano
ru: Проверено

source: Rejected
pl_pl: Odrzucono
ru: Отменено

source: Application Management
pl_pl: Zarządzanie zgłoszeniami
ru: Контроль запросов

source: Search Applications
pl_pl: Wyszukaj zgłoszenie
ru: Поиск Запросов

source: Reviewed
pl_pl: Rozpatrzone
ru: Одобрено

source: Date
pl_pl: Data
ru: Дата

source: Reviewer:
pl_pl: Rozpatrujący:
ru: Ревьювер:

source: No pending applications.
pl_pl: Brak oczekujących zgłoszeń.
ru: Нет ожидающих запросов.

source: No reviewed applications.
pl_pl: Brak rozpatrzonych zgłoszeń.
ru: Нет согласованных запросов.

source: Application Search
pl_pl: Wyszukaj Zgłoszenie
ru: Поиск Запросов

source: Close
pl_pl: Zamknij
ru: Закрыть

source: Search
pl_pl: Wyszukaj
ru: Поиск

source: Application Search Results
pl_pl: Wyniki wyszukiwania zgłoszeń
ru: Результаты поиска запросов

source: Application ID
pl_pl: ID Zgłoszenia
ru: Идентификатор запроса

source: View Application
pl_pl: Pokaż Zgłoszenie
ru: Просмотр запросов

source: Denied
pl_pl: Odrzycony
ru: Отказ

source: Applicant
pl_pl: Zgłaszający
ru: Заявитель

source: Approve
pl_pl: Zaakceptuj
ru: Проверить

source: Delete
pl_pl: Usuń
ru: Удалить

source: Mark in Progress
pl_pl: Oznacz jako rozpatrywany
ru: В разработке

source: Comments
pl_pl: Komentarze
ru: Комментарии

source: No comments
pl_pl: Brak komentarzy
ru: Комментарии отсутствуют

source: Add Comment
pl_pl: Dodaj komentarz
ru: Откомментировать

source: Add comment
pl_pl: Dodaj komentarz
ru: Добавить комментарий

source: Add %s menu item
pl_pl: Dodaj %s do menu

source: Change %s menu item
pl_pl: Modyfikuj %s w menu

source: children
pl_pl: dziecko

source: text
pl_pl: tekst
ru: текст

source: user defined
pl_pl: zdefiniowane przez użytkownika

source: visible
pl_pl: widoczne

source: app
pl_pl: aplikacja

source: type
pl_pl: typ
ru: тип

source: Text to show on menu
pl_pl: Wyświetl w menu
ru: Текст, отображаемый в меню

source: order
pl_pl: kolejność
ru: порядок

source: Order of the menu. Lowest First
pl_pl: Kolejność elementów menu. Najniższy pierwszy.

source: Folder this item is in (optional)
pl_pl: Folder, w którym znajduje się element (opcjonalne)

source: is hidden
pl_pl: Ukryty

source: Hide this menu item.If this item is a folder all items under it will be hidden too
pl_pl: Ukryj ten element menu. Jeżeli jest to folder, wszystkie zawarte w nim elementy również zostaną ukryte

source: icon classes
pl_pl: Typy ikon

source: Font Awesome classes to show as icon on menu, e.g. <code>fa-solid fa-house</code>
pl_pl: Obiekty klasy <i>Font Awesome</i>, np. <code>fa-solid fa-house</code>, będzą widoczne jako ikony w menu.

source: url
pl_pl: adres

source: External URL this menu items will link to
pl_pl: Zewnętrzny adres, na który ten odnośnik będzie wskazywał

source: Add folder
pl_pl: Dodaj folder

source: Notifications
pl_pl: Powiadomienia
ru: Уведомления

source: Super User
pl_pl: Super-Użytkownik

source: Admin
pl_pl: Administrator
ru: Администратор

source: Sign Out
pl_pl: Wyloguj

source: Sign In
pl_pl: Zaloguj

source: danger
pl_pl: niebezpieczeństwo
ru: опасн

source: warning
pl_pl: ostrzeżenie
ru: упрежд

source: info
pl_pl: informacja
ru: инфо

source: success
pl_pl: sukces
ru: успех

source: Unread
pl_pl: Nieprzeczytane
ru: Не прочитанно

source: Read
pl_pl: Wyświetl
ru: Прочитано

source: Mark all notifications as read
pl_pl: Oznacz wszystkie powiadomienia jako przeczytane
ru: Отметить все уведомления как прочитанные

source: Delete all read notifications
pl_pl: Usuń wszystkie przeczytane powiadomienia
ru: Удалить все прочитанные уведомления

source: Timestamp
pl_pl: Czas utworzenia
ru: Отметка времени

source: Title
pl_pl: Tytuł
ru: Заголовок

source: No notifications.
pl_pl: Brak powiadomień.
ru: Нет уведомлений.

source: View Notification
pl_pl: Wyświetl powiadomienia
ru: Просмотр уведомлений

source: You are not authorized to view that notification.
pl_pl: Nie masz wystarczających uprawnień, aby wyświetlić to powiadomienie.
ru: Вы не авторизованные для просмотра уведомлений.

source: Deleted notification.
pl_pl: Usunięte powiadomienia.
ru: Удалить уведомления

source: Failed to locate notification.
pl_pl: Nie udało się znaleźć powiadomienia.
ru: Не могу найти уведомление.

source: Marked all notifications as read.
pl_pl: Oznaczono wszystkie powiadomienia jako przeczytane.
ru: Пометить все уведомления как прочитанные

source: Deleted all read notifications.
pl_pl: Usunięto wszystkie przeczytane powiadomienia.
ru: Удалить все прочитанные уведомления

source: Fleet Operations
pl_pl: Operacje Floty
ru: Флотовые операции

source: Doctrine
pl_pl: Doktryna
ru: Доктрина

source: Start Time
pl_pl: Start
ru: Начало

source: Operation Name
pl_pl: Nazwa operacji
ru: Название операции

source: Operation Type
pl_pl: Typ operacji
ru: Тип операции

source: Fleet Commander
pl_pl: Dowódca Floty
ru: ФлитКом

source: Additional Info
pl_pl: Dodatkowe informacje
ru: Дополнительная информация

source: (Optional) Describe the operation with a couple of short words.
pl_pl: (opcjonalne) Opisz operację w kilku słowach.
ru: (Опционально) Опишите операцию несколькими короткими словами.

source: Create Operation
pl_pl: Utwórz operację
ru: Создать операцию

source: Fleet Operation Timers
pl_pl: Czasy operacji floty
ru: Таймера Флотовых операций

source: Create Fleet Operation
pl_pl: Utwórz operację floty
ru: Создать Флотовую Операцию

source: Fleet operation details
pl_pl: Szczegóły operacji floty

source: Create fleet operation
pl_pl: Utwórz operację floty

source: Upcoming Fleets
pl_pl: Nadchodzące floty

source: Operation
pl_pl: Operacja

source: Form Up System
pl_pl: Miejsce zbiórki
ru: Система сбора

source: EVE Time
pl_pl: Czas EVE
ru: EVE Время

source: Local Time
pl_pl: Czas lokalny
ru: Локальное время

source: FC
pl_pl: Dowódca
ru: ФК

source: Fleet Operation Management
pl_pl: Zarządzanie operacją floty
ru: Управление флотовыми операциями

source: Current Eve Time:
pl_pl: Obecny czas EVE:
ru: Текущий EVE Time:

source: Next Fleet Operations
pl_pl: Nadchodzące operacje floty
ru: Грядущие Флотовые операции

source: No upcoming timers.
pl_pl: Brak zaplanowanych operacji.
ru: Нет предстоящих таймеров

source: Past Fleet Operations
pl_pl: Zakończone operacje floty
ru: Прошлые Флотовые операции

source: No past timers.
pl_pl: Brak zakończonych operacji.
ru: Таймера отсутствуют.

source: Update Fleet Operation
pl_pl: Zaktualizuj operację floty
ru: Обновить Флотовые операции

source: Update fleet operation
pl_pl: Zaktualizuj operację floty

source: Created operation timer for %(opname)s.
pl_pl: Utworzono czas operacji dla %(opname)s.
ru: Таймер для %(opname)s назначен.

source: Removed operation timer for %(opname)s.
pl_pl: Usunięto czas operacji dla %(opname)s.
ru: Таймер для %(opname)s удалено.

source: Saved changes to operation timer for %(opname)s.
pl_pl: Zapisano zmiany czasu operacji dla %(opname)s.
ru: Таймер для %(opname)sобновлен.

source: Permissions Audit
pl_pl: Weryfikacja uprawnień
ru: Права Доступа

source: User / Character
pl_pl: Użytkownik / Postać
ru: Пользователь / Персонаж

source: Permissions Overview
pl_pl: Przegląd uprawnień
ru: Просмотр Прав доступа

source: Showing only applied permissions
pl_pl: Widoczne są jedynie zastosowane pozwolenia
ru: Показать только одобренные права доступа

source: Show All
pl_pl: Wyświetl wszystkie
ru: Показать все

source: Showing all permissions
pl_pl: Wyświetlono wszystkie pozwolenia
ru: Показать все права доступа

source: Show Applied
pl_pl: Wyświetl zastosowane
ru: Показать одобренные

source: App
pl_pl: Aplikacja
ru: Запрос

source: Code Name
pl_pl: Kryptonim
ru: Кодовое имя

source: States
pl_pl: Stan
ru: Статусы

source: That service account already exists
pl_pl: Istnieje już takie konto serwisowe
ru: Этот сервис уже активирован

source: Successfully set your {self.service_name} password
pl_pl: Pomyślnie zmieniono hasło {self.service_name}
ru: Успешно установлен пароль для вашего {self.service_name}

source: Services
pl_pl: Usługi
ru: Подключение сервисов

source: Name of Fleet:
pl_pl: Nazwa floty:
ru: Название Флота:

source: Fleet Commander:
pl_pl: Dowódca floty:
ru: ФлитКом:

source: Fleet Comms:
pl_pl: Kanał głosowy:
ru: Комментарии Флоту

source: Fleet Type:
pl_pl: Typ floty:
ru: Тип Флота

source: Ship Priorities:
pl_pl: Priorytetowe okręty:
ru: Приоритеты кораблей:

source: Formup Location:
pl_pl: Miejsce zbiórki:
ru: Место сбора:

source: Formup Time:
pl_pl: Czas zbiórki:
ru: Время Сбора

source: Expected Duration:
pl_pl: Przybliżony czas trwania:
ru: Ожидаемая продолжительность:

source: Purpose:
pl_pl: Cel:
ru: Назначение:

source: Reimbursable?*
pl_pl: Zwrot kosztów (SRP)?*
ru: Компенсировать?

source: Yes
pl_pl: Tak
ru: Да

source: No
pl_pl: Nie
ru: Нет

source: Important?*
pl_pl: Ważna?*
ru: Важное?

source: Password
pl_pl: Hasło
ru: Пароль

source: Password must be at least 8 characters long.
pl_pl: Hasło musi zawierać przynajmniej 8 znaków.
ru: Пароль должен быть не менее 8 символов.

source: Discord Account Disabled
pl_pl: Konto Discorda wyłączone
ru: Discord персонаж отключен

source: Your Discord account was disabled automatically by Auth. If you think this was a mistake, please contact an admin.
pl_pl: Twoje konto Discorda zostało automatycznie wyłączone przez bota Auth. Jeżeli uważasz, że to pomyłka - skontaktuj się z Adminem.
ru: Auth автоматически отключил ваш аккаунт Discord. Если вы думаете, что это произошло по ошибке, пожалуйста свяжитесь с админом.

source: Activate
pl_pl: Włącz
ru: Активировать

source: Reset Password
pl_pl: Zresetuj hasło
ru: Сброс пароля

source: Deactivate
pl_pl: Wyłącz
ru: Дизактивировать

source: Link Discord Server
pl_pl: Połącz z serwerem Discorda
ru: Ссылка на сервер Discord

source: Deactivated Discord account.
pl_pl: Wyłączono konto Discorda.
ru: Отменить доступ на Discord сервер.

source: An error occurred while processing your Discord account.
pl_pl: Wystąpił problem w trakcie łączenia konta Discorda.
ru: Во время обработки Discord аккаунта возникла ошибка. Попробуйте чуточку позднее.

source: Your Discord account has been successfully activated.
pl_pl: Twoje konto Discorda zostało aktywowane.
ru: Доступ на сервер Discord успешно получен.

source: An error occurred while trying to activate your Discord account. Please try again.
pl_pl: Wystąpił problem w trakcie aktywacji konta Discorda. Spróbuj ponownie.
ru: Во время активации Discord аккаунта возникла ошибка. Попробуйте чуточку позднее.

source: Discourse
pl_pl: Dyskusja

source: SSO login active
pl_pl: Login SSO aktywny

source: Go to forums
pl_pl: Otwórz Forum
ru: Перейти на форум

source: You are not authorized to access Discourse.
pl_pl: Nie masz uprawnień dostępu do Dyskusji.
ru: Вы не авторизованы в Discourse.

source: You must have a main character set to access Discourse.
pl_pl: Musisz mieć ustawioną główną postać, aby wejść do Dyskusji.
ru: Для авторизации Discourse, необходимо получить авторизацию Вашим основным аккаунтом.

source: No SSO payload or signature. Please contact support if this problem persists.
pl_pl: Brak danych SSO albo podpisu. Skontaktuj się z pomocą, o ile ten problem nie ustąpi.
ru: Отсуствует связь SSO. Если ошибка повторяется - свяжитесь с тех. поддержкой.

source: Invalid payload. Please contact support if this problem persists.
pl_pl: Niewłaściwe dane. Skontaktuj się z pomocą, o ile ten problem nie ustąpi.
ru: Недопустимая "полезная нагрузка". Пожалуйста свяжитесь с поддержкой, если данная проблема будет продолжаться.

source: Activated IPSuite4 account.
pl_pl: Włączono konto IPSuite4.
ru: Активирован аккаунт IPSuite4.

source: An error occurred while processing your IPSuite4 account.
pl_pl: Wystąpił problem w trakcie łącznia konta IPSuite4.
ru: Произошла ошибка при работе с вашим аккаунтом IPSuite4.

source: Reset IPSuite4 password.
pl_pl: Zresetuj hasło IPSuite4.
ru: Сбросить пароль IPSuite4.

source: Set IPSuite4 password.
pl_pl: Ustaw hasło IPSuite4.
ru: Установить пароль IPSuite4.

source: Deactivated IPSuite4 account.
pl_pl: Wyłączono konto IPSuite4.
ru: Деактивированный аккаунт IPSuite4.

source: Set Password
pl_pl: Ustaw hasło
ru: Установить Пароль

source: Connect
pl_pl: Połącz
ru: Подключить

source: Jabber Broadcast
pl_pl: Powiadomienia Jabber
ru: Jabber Бродкаст

source: Fleet Broadcast Formatter
pl_pl: Konfiguracja powiadomień floty
ru: Флотовый Оповещатель

source: Message
pl_pl: Wiadomość
ru: Сообщение

source: Broadcast Sent!!
pl_pl: Powiadomienie wysłane!
ru: Отправить Бродкаст!!

source: Broadcast
pl_pl: Nadaj
ru: Бродкаст

source: Activated Jabber account.
pl_pl: Włączono konto Jabbera.

source: An error occurred while processing your Jabber account.
pl_pl: Wystąpił problem w trakcie aktywacji konta Jabber.

source: Reset Jabber password.
pl_pl: Zresetuj hasło Jabbera.

source: Sent Jabber broadcast to %s
pl_pl: Wysłano powiadomienie Jabberem do %s

source: Set jabber password.
pl_pl: Ustaw hasło Jabbera
ru: Установить jabber пароль.

source: Activated forum account.
pl_pl: Włączono konto Forum.
ru: Допустить на Форум.

source: An error occurred while processing your forum account.
pl_pl: Wystąpił problem w trakcie aktywacji konta Forum.
ru: Во время обработки Форумного аккаунта, возникла ошибка.

source: Deactivated forum account.
pl_pl: Wyłączono konto Forum.
ru: Отменить доступ на Форум.

source: Reset forum password.
pl_pl: Zresetuj hasło Forum.
ru: Сбросить пароль на Форум.

source: Set forum password.
pl_pl: Ustaw hasło Forum.
ru: Установить пароль на Форум.

source: Activated SMF account.
pl_pl: Włączono konto SMF.
ru: Активированный аккаунт SMF.

source: An error occurred while processing your SMF account.
pl_pl: Wystąpił problem w trakcie aktywacji konta SMF.
ru: Произошла ошибка при работе с вашим аккаунтом SMF.

source: Deactivated SMF account.
pl_pl: Wyłączono konto SMF.
ru: Деактивированный аккаунт SMF.

source: Reset SMF password.
pl_pl: Zresetuj hasło SMF.
ru: Сбросить пароль SMF.

source: Set SMF password.
pl_pl: Ustaw hasło SMF.
ru: Установить пароль SMF.

source: Unable to locate user %s on server
pl_pl: Nie udało się znaleźć użytkownika %s na serwerze
ru: Не могу найти %s на сервере

source: Update TeamSpeak3 groups
pl_pl: Zaktualizuj grupy TeamSpeak3

source: Verify TeamSpeak3
pl_pl: Zweryfikuj TeamSpeak3

source: Verify TeamSpeak3 Identity
pl_pl: Zweryfikuj tożsamość TeamSpeak3

source: Join Server
pl_pl: Dołącz do serwera
ru: Присоединиться к Серверу

source: Continue
pl_pl: Kontynuuj
ru: Продолжить

source: Activated TeamSpeak3 account.
pl_pl: Włączono konto TeamSpeak3.
ru: Активировать аккаунт TeamSpeak3.

source: An error occurred while processing your TeamSpeak3 account.
pl_pl: Wystąpił problem z aktywacją konta TeamSpeak3.
ru: Во время активации TeamSpeak3 возникла ошибка, попробуйте позже.

source: Deactivated TeamSpeak3 account.
pl_pl: Wyłączono konto TeamSpeak3.
ru: Отключить TeamSpeak3 аккаунт.

source: Reset TeamSpeak3 permission key.
pl_pl: Zresetuj klucz dostępu TeamSpeak3.
ru: Сбросить TeamSpeak3 ключ доступа.

source: Activated XenForo account.
pl_pl: Włączono konto XenForo.
ru: Активированный аккаунт XenForo.

source: An error occurred while processing your XenForo account.
pl_pl: Wystąpił problem z aktywacją konta XenForo.
ru: Произошла ошибка при работе с вашим аккаунтом XenForo.

source: Deactivated XenForo account.
pl_pl: Wyłączono konto XenForo.
ru: Деактивированный аккаунт XenForo.

source: Reset XenForo account password.
pl_pl: Zresetuj hasło konta XenForo.
ru: Сбросить пароль XenForo.

source: Changed XenForo password.
pl_pl: Zmieniono hasło XenForo.
ru: Изменённый пароль XenForo.

source: Fleet Formatter Tool
pl_pl: Konfiguracja Floty
ru: ФлитФорматер

source: Fleet Details
pl_pl: Szczegóły Floty

source: Delete %(service_name)s Account?
pl_pl: Na pewno usunąć konto %(service_name)s?
ru: Удалить %(service_name)s?

source: Available Services
pl_pl: Dostępne usługi
ru: Доступные Сервисы

source: Are you sure you want to delete your %(service_name)s account %(object)s?
pl_pl: Czy jesteś pewien, że chcesz usunąć %(object)s z konta %(service_name)s?
ru: Потвердите удаление %(object)s из %(service_name)s?

source: %(service_name)s Credentials
pl_pl: Uprawnienia %(service_name)s
ru: Права доступа в %(service_name)s

source: %(service_name)s Password Change
pl_pl: Zmień hasło %(service_name)s
ru: %(service_name)s сменить пароль.

source: Set %(service_name)s Password
pl_pl: Ustaw hasło %(service_name)s
ru: Установить %(service_name)s Пароль

source: Enabled
pl_pl: Włączone

source: Disabled
pl_pl: Wyłączone
ru: Недоступно

source: Services Management
pl_pl: Zarządzanie usługami
ru: Управление Сервисами

source: Legend
pl_pl: Legenda

source: Click to activate the service for your user.
pl_pl: Naciśnij, aby włączyć dla siebie tę usługę.

source: Click to manually set your password.
pl_pl: Naciśnij, aby ręcznie ustawić swoje hasło.

source: Click to randomly generate your password.
pl_pl: Naciśnij, aby losowo wygenerować swoje hasło.

source: Click to deactivate the service for your user
pl_pl: Naciśnij, aby wyłączyć dla siebie tę usługę.

source: Some services provide different options. Hover over the buttons to see more.
pl_pl: Niektóre z usług oferują różne opcje. Najedź myszą na opcję, aby zobaczyć więcej szczegółów.

source: Ship Replacement
pl_pl: Zwrot kosztów (SRP)
ru: Компенсация корабля

source: Fleet Time
pl_pl: Czas Floty
ru: Флотовое время

source: Fleet Doctrine
pl_pl: Doktryna Floty
ru: Флотовая Доктрина

source: Killboard Link (zkillboard.com or kb.evetools.org)
pl_pl: Adres do raportu Killboard (zkillboard.com albo kb.evetools.org)
ru: Ссылка киллборды (zkillboard.com или kb.evetools.org)

source: Invalid Link. Please use zkillboard.com or kb.evetools.org
pl_pl: Niewłaściwy adres. Użyj proszę zkillboard.com albo kb.evetools.org
ru: Неверная ссылка. Пожалуйста используйте zkillboard.com или kb.evetools.org

source: Invalid Link. Please post a direct link to a killmail.
pl_pl: Niewłaściwy adres. Użyj proszę bezpośredniego odnośnika do raportu.
ru: Неверная ссылка. Пожалуйста предоставьте прямую ссылку на киллмейл.

source: After Action Report Link
pl_pl: Raport bitewny
ru: Ссылка после боевых дейсвий

source: SRP Fleet Create
pl_pl: Utwórz Flotę z SRP
ru: SRP Флот Создан

source: Ship Replacement Program
pl_pl: Program Zwrotu Okrętu (SRP)

source: Create SRP Fleet
pl_pl: Utwórz Flotę z SRP
ru: Создать SRP Флот

source: SRP fleet details
pl_pl: Szczegóły Floty SRP

source: Create SRP fleet
pl_pl: Utwórz Flotę z SRP

source: Give this link to the line members.
pl_pl: Przekaż ten odnośnik do szeregowych członków.

source: SRP Fleet Data
pl_pl: Dane Floty z SRP
ru: SRP данные флота

source: View Fleets
pl_pl: Przegląd Flot

source: Mark Incomplete
pl_pl: Oznacz jako Nieukończoną
ru: Пометить незаконченным

source: Mark Completed
pl_pl: Oznacz jako Ukończoną
ru: Пометить законченным

source: Total Losses:
pl_pl: Całkowite straty:
ru: Суммарные потери:

source: Total ISK Cost:
pl_pl: Całkowity koszt w ISK:
ru: Оценочная стоимость, ISK:

source: Are you sure you want to delete SRP requests?
pl_pl: Czy jesteś pewien, że chcesz usunąć zgłoszenie o SRP?
ru: Вы уверенны что хотите удалить запрос на SRP?

source: Pilot Name
pl_pl: Nazwa Postaci
ru: Имя Пилота

source: Killboard Link
pl_pl: Adres Kilboard
ru: Killboard ссылка

source: Ship Type
pl_pl: Typ okrętu
ru: Тип корабля

source: Killboard Loss Amt
pl_pl: Wysokość straty z Killboard
ru: Потерь по Killboard на данный момент

source: SRP ISK Cost
pl_pl: Koszt ISK do SRP
ru: SRP ISK Стоимость

source: Click value to edit Enter to save & next ESC to cancel
pl_pl: Kliknij na wartość aby ją edytować. Wciśnij Enter aby zapisać wartość i przejść do kolejnego pola. Wciśnij Esc aby zakończyć edycję.
ru: Нажмите на значение для редактирования и ESC для отмены

source: Post Time
pl_pl: Czas zgłoszenia
ru: Опубликованно

source: Link
pl_pl: Odnośnik
ru: ссылка

source: No SRP requests for this fleet.
pl_pl: Brak możliwości zgłaszania SRP dla tej Floty.
ru: SRP запросы отсутствуют

source: SRP Management
pl_pl: Zarządzanie SRP
ru: Управление SRP

source: View All
pl_pl: Pokaż wszystkie
ru: Посмотреть все

source: Add SRP Fleet
pl_pl: Dodaj Flotę z SRP
ru: Добавить SRP флот

source: Fleet AAR
pl_pl: Raport bitewny Floty
ru: Флитовый AAR

source: Fleet SRP Code
pl_pl: Kod SRP Floty
ru: Флитовый SRP код

source: Fleet ISK Cost
pl_pl: Koszt Floty w ISK
ru: Стоимость флота

source: SRP Status
pl_pl: Status SRP
ru: SRP статус

source: Pending Requests
pl_pl: Zgłoszenia oczekujące
ru: Ожидающие запросы

source: Completed
pl_pl: Zakończone
ru: Завершено

source: Are you sure you want to delete this SRP code and its contents?
pl_pl: Czy jesteś pewien, że chce usunąć ten kod SRP i jego zawartość?
ru: Вы уверены что SRP запрос нужно удалить?

source: No SRP fleets created.
pl_pl: Brak Flot z SRP.
ru: Нет флотовых SRP

source: SRP Request
pl_pl: Zgłoszenie SRP
ru: SRP запрос

source: Create SRP Request
pl_pl: Utwórz zgłoszenie SRP
ru: Создать SRP запрос

source: Your SRP request
pl_pl: Twoje zgłoszenia SRP

source: Create SRP request
pl_pl: Utwórz zgłoszenie SRP

source: Update AAR Link
pl_pl: Zaktualizuj odnośnik Raportu Bitewnego
ru: Обновить AAR ссылку

source: After Action Report
pl_pl: Raport Bitewny

source: SRP Fleet Does Not Exist
pl_pl: Flota z SRP nie istnieje
ru: SRP флот более не существует

source: Update AAR link
pl_pl: Zaktualizuj odnośnik Raportu Bitewnego

source: Created SRP fleet %(fleetname)s.
pl_pl: Utworzono Flotę z SRP %(fleetname)s.
ru: Создание SRP флота для %(fleetname)s.

source: Removed SRP fleet %(fleetname)s.
pl_pl: Usunięto Flotę z SRP %(fleetname)s.
ru: Удаление SRP флота для %(fleetname)s.

source: Disabled SRP fleet %(fleetname)s.
pl_pl: Zablokowano Flotę z SRP %(fleetname)s.
ru: Отменено SRP флота для %(fleetname)s.

source: Enabled SRP fleet %(fleetname)s.
pl_pl: Odblokowano Flotę z SRP %(fleetname)s.
ru: Включить SRP флота %(fleetname)s.

source: Marked SRP fleet %(fleetname)s as completed.
pl_pl: Oznaczono Flotę z SRP %(fleetname)s jako zakończoną.
ru: Пометить SRP флота %(fleetname)sкак завершенное.

source: Marked SRP fleet %(fleetname)s as incomplete.
pl_pl: Oznaczono Flotę z SRP %(fleetname)s jako niedokończoną.
ru: Пометить SRP флота %(fleetname)s как незаконченное.

source: Unable to locate SRP code with ID %(srpfleetid)s
pl_pl: Nie udało się znaleźć kodu SRP o identyfikatorze %(srpfleetid)s
ru: Не могу найти SRP код с ID %(srpfleetid)s

source: This kill mail has already been posted.
pl_pl: Ten raport o stracie okrętu był już zgłoszony.
ru: Этот киллмейл уже был предоставлен ранее.

source: Your SRP request Killmail link is invalid. Please make sure you are using zKillboard.
pl_pl: Nie dodano zgłoszenia do SRP. Podany przez ciebie adres do raportu ze straty okrętu jest nieprawidłowy. Upewnij się, czy na pewno używasz zKillboard.
ru: Ссылка на киллмейл в вашем SRP запросе неправильная. Пожалуйста убедитесь в правильности ссылки.

source: Submitted SRP request for your %(ship)s.
pl_pl: Dodano zgłoszenie o SRP dla %(ship)s.
ru: Запрос SRP на Ваш %(ship)s утвержден.
