Repository: xtrmbuster/gds
Catalog: allianceauth/locale/*/LC_MESSAGES/django.po
Languages: pl_pl, ru

source: Google Analytics V4
pl_pl: Google Analytics wersja 4

source: This software has exceeded the error limit for ESI. If you are a user, please contact the maintainer of this software. If you are a developer/maintainer, please make a greater effort in the future to receive valid responses. For tips on how, come have a chat with us in ##3rd-party-dev-and-esi on the EVE Online Discord. https://www.eveonline.com/discord
pl_pl: To oprogramowanie spowodowało wygenerowanie za dużej liczby błędów przy połączeniu z ESI. Jeżeli jesteś UŻYTKOWNIEKIEM tej aplikacji - skontaktuj się z jej administratorem. Jeżeli jesteś ADMINISTRATOREM - prosimy przykładać większą wagę do jakości pracy i wysyłania odpowiednio sformatowanych zapytań. Jeżeli potrzebujesz pomocy, zapraszamy do kontaktu na ##3rd-party-dev-and-esi na naszym Discordzie EVE Online https://www.eveonline.com/discord.

source: A main character is required to perform that action. Add one below.
pl_pl: Niniejsza akcja może być wykonana jedynie przez główną postać na koncie. Możesz ją dodać poniżej.
ru: Для продолжения следует указать основного персонажа. Выберите его ниже.

source: You are not allowed to add or remove these restricted groups: %s
pl_pl: Nie masz wystarczających uprawnień aby dodać lub usunąć zastrzeżone grupy: %s
ru: Вам не разрешено добавлять или удалять эти ограниченные группы: %s

source: English
pl_pl: Angielski
ru: Английский

source: German
pl_pl: Niemiecki
ru: Немецкий

source: Spanish
pl_pl: Hiszpański
ru: Испанский

source: Chinese Simplified
pl_pl: Chiński uproszczony
ru: Китайский упрощённый

source: Russian
pl_pl: Rosyjski
ru: Русский

source: Korean
pl_pl: Koreański
ru: Корейский

source: French
pl_pl: Francuski
ru: Французский

source: Japanese
pl_pl: Japoński
ru: Японский

source: Italian
pl_pl: Włoski
ru: Итальянский

source: Ukrainian
pl_pl: Ukraiński
ru: Украинский

source: Language
pl_pl: Język
ru: Язык

source: Night Mode
pl_pl: Tryb nocny
ru: Ночной режим

source: Theme
pl_pl: Styl

source: State changed to: %s
pl_pl: Stan został zmieniony na: %s
ru: Статус изменен: %s

source: Your user's state is now: %(state)s
pl_pl: Stan twojego użytkownika to: %(state)s
ru: Статус пилота: %(state)s

source: Dashboard
pl_pl: Tablica
ru: Панель показателей

source: Characters
pl_pl: Postacie
ru: Персонажи

source: Add Character
pl_pl: Dodaj postać
ru: Добавить Персонажа

source: Change Main
pl_pl: Zmień główną postać
ru: Сменить основного персонажа

source: Name
pl_pl: Nazwa
ru: Имя

source: Corp
pl_pl: Korporacja
ru: Корпорация

source: Alliance
pl_pl: Sojusz
ru: Альянс

source: Membership
pl_pl: Członkowstwo

source: State:
pl_pl: Stan:

source: Token Management
pl_pl: Zarządzanie Tokenem
ru: Управление токенами

source: This page is a best attempt, but backups or database logs can still contain your tokens. Always revoke tokens on https://community.eveonline.com/support/third-party-applications/ where possible.
pl_pl: Niniejsza strona jest zrobiona najlepiej, jak się dało, co m.in. oznacza, że kopie zapasowe oraz logi baz danych mogą zawierać twój Token. Pamiętaj, żeby go pilnować przy użyciu https://community.eveonline.com/support/third-party-applications/ i usuwać, gdy dłużej nie są potrzebne.

source: Scopes
pl_pl: Zakres

source: Actions
pl_pl: Akcje
ru: Действия

source: Character
pl_pl: Postać
ru: Персонаж

source: Login
pl_pl: Zaloguj
ru: Вход

source: Login with Eve SSO
pl_pl: Zaloguj używając Eve SSO
ru: Зайти с помощью EVE SSO

source: For information on SSO, ESI and security read the CCP Dev Blog
pl_pl: W celu zapoznania się z dodatkowymi informacjami odnośnie SSO, ESI oraz bezpieczeństwa - prosimy zapoznać się z blogiem zespołu CCP Dev.
ru: Информацию по SSO, ESI и вопросам безопасности читайте в блоге CCP Dev

source: Introducing ESI - A New API For EVE Online
pl_pl: Witamy ESI - nowe API do Eve Online

source: Manage ESI Applications
pl_pl: Zarządaj aplkacjami ESI
ru: Управление приложениями ESI

source: Registration
pl_pl: Rejestracja
ru: Регистрация

source: Register
pl_pl: Zarejestruj
ru: Регистрация

source: Invalid or expired activation link.
pl_pl: Link aktywacyjny jest niewłaściwy albo wygasł.
ru: Ссылка активации устарела

source: Cannot change main character to %(char)s: character owned by a different account.
pl_pl: Nie udało się ustawić głównej na %(char)s: postać jest już przypisana do innego konta.
ru: Нельзя сменить основного персонажа на %(char)s: похоже, что Владелец не Вы.

source: Changed main character to %s
pl_pl: Zmieniono główną postać na %s
ru: Основной персонаж изменён на %s

source: Added %(name)s to your account.
pl_pl: Dodano %(name)s to twojego konta.
ru: Добавлен %(name)s на Ваш аккаунт.

source: Failed to add %(name)s to your account: they already have an account.
pl_pl: Nie udało się dodać %(name)s do twojego konta: jest ono już przypisane do innego użytkownika.
ru: Персонаж %(name)s уже добавлен.

source: Unable to authenticate as the selected character. Please log in with the main character associated with this account.
pl_pl: Nie udało się uwierzytelnić jako wybrana postać. Zaloguj się ponownie używając głównej postaci powiązanej z tym kontem.
ru: Невозможно аутентифицировать выбранным персонажем. Пожалуйста залогиньтесь основным персонажем от данной учётной записи.

source: Registration token has expired.
pl_pl: Token do rejestracji już wygasł.
ru: Регистрационный токен просрочен.

source: Sent confirmation email. Please follow the link to confirm your email address.
pl_pl: E-mail potwierdzający rejestrację został wysłany. Kliknij w zawarty nim link aby zweryfikować swój adres mailowy.
ru: Отправить подтверждающее письмо. Пожалуйста, подтвердите почту.

source: Confirmed your email address. Please login to continue.
pl_pl: Adres mailowy został pozytywnie zweryfikowany. Zaloguj się aby kontynuować.
ru: Подтвердите Ваш email адрес. Зайти для подтверждения.

source: Registration of new accounts is not allowed at this time.
pl_pl: Rejestracja nowych kont użytkowników nie jest obecnie możliwa.
ru: Регистрация новых аккаунтов в настоящее время невозможна.

source: Corporation Stats
pl_pl: Statystyki Korporacji
ru: Статистика корпорации

source: Corporation Member Data
pl_pl: Informacje o członkach Korporacji
ru: Данные участника корпорации

source: Corporations
pl_pl: Korporacje
ru: Корпорации

source: Add corporation
pl_pl: Dodaj Korporację
ru: Добавить корпорацию

source: Search all corporations...
pl_pl: Wyszukaj we wszystkich Korporacjach...
ru: Поиск по всем корпорациям

source: Mains
pl_pl: Główne postacie
ru: Основы

source: Members
pl_pl: Członkowie
ru: Участники

source: Unregistered
pl_pl: Niezarejestrowani
ru: Не зарегистрированы

source: Last update:
pl_pl: Ostatnia aktualizacja:
ru: Последнее обновление:

source: Update Now
pl_pl: Uaktualnij teraz
ru: Обновить сейчас

source: Main character
pl_pl: Główna postać
ru: Основной персонаж

source: Registered characters
pl_pl: Zapisane postacie
ru: Зарегистрированные персонажи

source: Corporation
pl_pl: Korporacja
ru: Корпорация

source: Main Character
pl_pl: Główna Postać
ru: Основной персонаж

source: Main Corporation
pl_pl: Główna Korporacja
ru: Основная корпорация

source: Main Alliance
pl_pl: Główny Sojusz
ru: Основной Альянс

source: Search Results
pl_pl: Wyniki wyszukiwania
ru: Результаты поиска

source: Selected corp already has a statistics module.
pl_pl: Wybrana Korporacja ma już włączony moduł statystyk.
ru: Выбранная корпорация уже в модуле статистики.

source: Failed to gather corporation statistics with selected token.
pl_pl: Nie udało się pobrać statystyk korporacji używając wybranego Tokenu.
ru: Невозможно получить статистику корпорации по данному токену.

source: Fleet Activity Tracking
pl_pl: Udział we flotach (FAT)
ru: Отслеживание активности флота

source: Fleet Name
pl_pl: Nazwa Floty
ru: Имя Флота

source: Duration of fat-link
pl_pl: Czas wygaśnięcia linku do FATa
ru: Продолжительность ФлАк'ей

source: Duration of the fat-link in minutes
pl_pl: Czas wygaśnięcia linku do FATa w minutach

source: Fleet Participation
pl_pl: Udział we Flotach
ru: Флотовое участие

source: Character not found!
pl_pl: Nie znaleziono Postaci!
ru: Персонаж не найден

source: Character not registered!
pl_pl: Postać nie jest zaresjstrowana!
ru: Персонаж не зарегистрирован!

source: This character is not associated with an auth account.
pl_pl: Ta Postać nie jest powiązana z żadnym kontem.
ru: Этот персонаж не закреплен за авторизованным аккаунтом.

source: Add it here
pl_pl: Dodaj tutaj
ru: Добавить сюда

source: before attempting to click fleet attendance links.
pl_pl: zanim spróbujesz kliknąć link udziału we Flocie
ru: перед вступлением проверьте содержимое

source: Create Fatlink
pl_pl: Utwórz link udziału we flocie (FAT)
ru: Создать ФлАк ссылку

source: Bad request!
pl_pl: Nieprawidłowe żądanie!
ru: Неправильный запрос!

source: Fatlink details
pl_pl: Szczegóły linku do FAT

source: Create fatlink
pl_pl: Utwórz link FAT
ru: Создать ФлАк ссылку

source: Fatlink view
pl_pl: Podgląd FAT linku
ru: Просмотр ФлАк

source: Edit fatlink
pl_pl: Modyfikuj FAT link
ru: Редактирование ФлАк ссылок

source: Are you sure?
pl_pl: Czy jesteś pewien?
ru: Вы уверены?

source: Delete fat
pl_pl: Usuń FAT
ru: Удалить ФлАк

source: User
pl_pl: Użytkownik
ru: Пользователь

source: Ship
pl_pl: Okręt
ru: Корабль

source: Eve Time
pl_pl: Czas EVE
ru: ET

source: Docked in
pl_pl: Zadokowany

source: Personal fatlink statistics
pl_pl: Twoje statystyki FAT linku
ru: Личная ФлАк статистика

source: Participation data statistics for %(month)s, %(year)s
pl_pl: Statystyki udziału dla %(month)s, %(year)s.
ru: Статистика участия за %(month)s и %(year)s.

source: Previous month
pl_pl: Poprzedni miesiąc
ru: В прошлом месяце

source: Next month
pl_pl: Następny miesiąc
ru: Следующий месяц

source: %(user)s has collected one link this month.
pl_pl: %(user)s zdobył jeden link w tym miesiącu.
ru: %(user)sдобавил всего одну ссылку за этот месяц.

source: Times used
pl_pl: Liczba użyć
ru: Время использованно

source: %(user)s has created one link this month.
pl_pl: %(user)s utworzył jeden link w tym miesiącu.
ru: %(user)s создал одну ссылку за этот месяц.

source: Fleet
pl_pl: Flota
ru: Флот

source: Creator
pl_pl: Założyciel
ru: Создатель

source: Duration
pl_pl: Długość
ru: Продолжительность

source: Edit
pl_pl: Edytuj
ru: Редактировать

source: Participation data statistics for %(year)s
pl_pl: Statystyki udziału dla %(year)s
ru: Статистические данные участия за %(year)s.

source: Previous year
pl_pl: Poprzedni rok
ru: Прошлый год

source: Next year
pl_pl: Następny rok
ru: Следующий год

source: Month
pl_pl: Miesiąc
ru: Месяц

source: Fats
pl_pl: FATów
ru: ФлАк

source: Fatlink Corp Statistics
pl_pl: Statystyki FATów dla Korporacji
ru: ФлАк корпорации

source: Average fats
pl_pl: Średnia liczba FATów
ru: Продолжительность ФлАк

source: Fatlink Statistics
pl_pl: Statystki linków FAT

source: Ticker
pl_pl: TAG
ru: Тикер

source: Participation data
pl_pl: Informacje o flotach
ru: Данные участия

source: Most recent clicked fatlinks
pl_pl: Ostatni kliknięty link FAT
ru: Наиболее посещенные ФлАк'и

source: Personal statistics
pl_pl: Statystyki
ru: Личная статистика

source: No fleet activity on record.
pl_pl: Brak wpisów o Twoim udziale we flotach (FATów).
ru: Нет флотской активности

source: Most recent fatlinks
pl_pl: Lista ostatnich flot
ru: Последние ФлАк ссылки

source: View statistics
pl_pl: Obejrzyj statystyki
ru: Статистика

source: No created fatlinks on record.
pl_pl: Nie utworzyłeś jeszcze żadnych linków FAT.
ru: Нет закрепленных ФлАк ссылок в записи

source: Character does not exist
pl_pl: Postać nie istnieje
ru: Персонаж не существует

source: User does not exist
pl_pl: Użytkownik nie istnieje
ru: Пользователь не существует

source: Fleet participation registered.
pl_pl: Udział we flocie został zapisany.
ru: Флотовое участие зарегистрированно.

source: FAT link has expired.
pl_pl: Link FAT wygasł.
ru: ФлАк ссылка устарела

source: Cannot register the fleet participation for {character.character_name}. The character needs to be online.
pl_pl: Nie można zapisać udziału we flocie dla {character.character_name}. Postać nie jest online.
ru: Не могу зарегистрировать ФлАк для {character.character_name}. Персонаж должен быть онлайн.

source: Group Management
pl_pl: Zarządzanie Grupami
ru: Управление Группой

source: Groups
pl_pl: Grupy
ru: Группы

source: Users
pl_pl: Użytkownicy
ru: Пользователи

source: This name has been reserved and can not be used for groups.
pl_pl: Wybrana nazwa jest zarezerwowana i nie może zostać użyta do nazywania grup.
ru: Это имя является зарезервированным и не может быть использовано для групп.

source: (auto)
pl_pl: (autom.)
ru: (авто)

source: There already exists a group with that name.
pl_pl: Istnieje już grupa o takiej nazwie.
ru: Группа с таким именем уже существует.

source: Internal group, users cannot see, join or request to join this group.<br>Used for groups such as Members, Corp_*, Alliance_* etc.<br><b>Overrides Hidden and Open options when selected.</b>
pl_pl: Grupa Wewnętrzna, użytkownicy jej nie widzą ani nie mogą do niej dołączyć. <br> Używana dla grup takich jak Użytkownicy, Korp_*, Sojusz_*, itp.<br><b>Nadpisuje flagi Ukryta i Otwarta, jeżeli została wybrana.</b>
ru: Внутренняя группа, пользователи не могут видеть эту группу, присоединяться к ней или подавать запрос на присоединение.<br>Используется таких групп как Members, Corp_*, Alliance_* и т. п.<br><b>Будучи выбранной, отменяет настройки "Скрытая" и "Открытая".</b>

source: Group is hidden from users but can still join with the correct link.
pl_pl: Grupa jest niewidoczna dla użytkowników, ale można do niej dołączyć przy użyciu odpowiedniego linku.
ru: Группы скрыты от пользователей, но к ним всё ещё можно присоединиться с помощью корректной ссылки.

source: Group is open and users will be automatically added upon request.<br>If the group is not open users will need their request manually approved.
pl_pl: Grupa jest otwarta - użytkownicy zostaną do niej automatycznie dodani, gdy o to poproszą. Jeżeli grupa nie jest otwarta, dostęp użytkownika będzie musiał być ręcznie zatwierdzony.
ru: Группа является открытой, пользователи будут автоматически добавлены в неё при отправке запроса.<br>Если группа не является открытой, запросы от пользователей будут требовать ручного подтверждения.

source: Group is public. Any registered user is able to join this group, with visibility based on the other options set for this group.<br>Auth will not remove users from this group automatically when they are no longer authenticated.
pl_pl: Grupa jest Publiczna. Dowolny zarejestrowany użytkownik jest w stanie do niej dołączyć, o ile spełnia dodatkowe, określone dla niej, warunki. Bot Autoryzacyjny nie usunie użytkowników z tej grupy nawet gdy nie będą oni już dłużej uwierzytelnieni.
ru: Группа является публичной. Любые зарегистрированные пользователи могут присоединиться к этой группе, настройки видимости будут основаны на других настройках данной группы.<br>Auth не будет удалять пользователей из этой группы автоматически при окончании срока их аутентификации.

source: Group is restricted. This means that adding or removing users for this group requires a superuser admin.
pl_pl: Grupa z ograniczonym dostępem. Oznacza to, że dodawanie oraz usuwanie członków z tej grupy wymaga posiadania uprawnień super-użytkownika admina.
ru: Группа является ограниченной. Это значит что добавление пользователей в эту группу или удаление из неё требует прав superuser admin.

source: Group leaders can process requests for this group. Use the <code>auth.group_management</code> permission to allow a user to manage all groups.<br>
pl_pl: Opiekunowie grupy będą w stanie zarządzać zgłoszeniami do grupy. Użyj <code>auth.group_management</code> aby nadać użytkownikowi uprawnienie do zarządzania wszystkimi grupami.
ru: Лидеры группы могут обрабатывать запросы, относящиеся к этой группе. Используйте разрешение <code>auth.group_management</code>, чтобы позволить пользователю управлять всеми группами.<br>

source: Members of leader groups can process requests for this group. Use the <code>auth.group_management</code> permission to allow a user to manage all groups.<br>
pl_pl: Członkowie Zarządu są w stanie zarządzać zgłoszeniami do tej grupy. Użyj <code>auth.group_management</code> aby nadać użytkownikowi uprawnienie do zarządzania wszystkimi grupami.
ru: Члены групп лидеров могут обрабатывать запросы, относящиеся к этой группе. Используйте разрешение <code>auth.group_management</code>, чтобы позволить пользователю управлять всеми группами.<br>

source: States listed here will have the ability to join this group provided they have the proper permissions.<br>
pl_pl: Użytkownicy spełniający którekolwiek z poniższych kryteriów będą w stanie dołączyć do tej grupy, zakładając że posiadają oni odpowiednie pozwolenia.
ru: Статусы, перечисленные здесь, смогут присоединиться к группе, если у них есть соответствующие разрешения.<br>

source: Short description <i>(max. 512 characters)</i> of the group shown to users.
pl_pl: Krótki opis <i>(maks. 512 znaków)</i> grupy, widoczny dla użytkowników.
ru: Краткое описание <i>(макс. 512 символов)</i> группы, отображаемое пользователям.

source: Can request non-public groups
pl_pl: Jest w stanie poprosić o dostęp do niepublicznej grupy
ru: Можно отправлять запрос на непубличную группу.

source: name
pl_pl: nazwa
ru: имя

source: Name that can not be used for groups.
pl_pl: Nazwa, która nie może zostać użyta dla grupy.
ru: Имя, которое не может быть использовано для групп.

source: reason
pl_pl: powód
ru: причина

source: Reason why this name is reserved.
pl_pl: Powód, dla którego ta nazwa jest zarezerwowana.
ru: Причина, по которой это имя зарезервировано.

source: created by
pl_pl: utworzona przez
ru: создано кем

source: created at
pl_pl: utworzona
ru: создано когда

source: Date when this entry was created
pl_pl: Data, kiedy niniejszy wpis został dodany.
ru: Дата, когда данное содержимое было создано

source: Audit Log
pl_pl: Log
ru: Записи безопасности

source: Back
pl_pl: Cofnij
ru: Назад

source: Date/Time
pl_pl: Data/Czas
ru: Дата / Время

source: Requestor
pl_pl: Wnioskujący
ru: Запрос от

source: Type
pl_pl: Typ
ru: Тип

source: Action
pl_pl: Akcja
ru: Действие

source: Actor
pl_pl: Aktor
ru: Исполнитель

source: Removed
pl_pl: Usunięty
ru: Удалено

source: All times displayed are EVE/UTC.
pl_pl: Wszystkie wyświetlane czasy są dla strefy Eve/UTC.
ru: Все значения времени отображаются в EVE/ET/UTC.

source: No entries found for this group.
pl_pl: Nie znaleziono wpisów dla tej grupy.
ru: Нет вхождений в эту группу

source: Group Members
pl_pl: Członkowie Grupy
ru: Групповые Участники

source: Organization
pl_pl: Organizacja
ru: Корпорация

source: Group leader
pl_pl: Opiekun Grupy
ru: Лидер группы

source: (unknown)
pl_pl: (nieznany)
ru: (неизвестно)

source: Remove from group
pl_pl: Usuń z grupy
ru: Исключить из группы

source: No group members to list.
pl_pl: Brak użytkowników przypisanych do grupy.
ru: Нет участников в группе

source: Groups Membership
pl_pl: Grupy Członkowskie
ru: Участники группы

source: Join/Leave Requests
pl_pl: Zgłoszenia Dołącz/Opuść

source: Description
pl_pl: Opis
ru: Описание

source: Member Count
pl_pl: Liczba Członków
ru: Число участников

source: Hidden
pl_pl: Ukryte
ru: Скрытые

source: Open
pl_pl: Otwarta
ru: Открыть

source: Requestable
pl_pl: Dostęp otwarty
ru: Запрошено

source: View Members
pl_pl: Pokaż Członków
ru: Посмотреть участников

source: Audit Members
pl_pl: Zweryfikuj Użytkowników
ru: Проверить участников

source: Copy Direct Join Link
pl_pl: Skopiuj bezpośredni link pozwalający na dołączenie
ru: Скопировать ссылку подключения

source: No groups to list.
pl_pl: Brak grup do wyświetlenia.
ru: Нет групп в списке

source: Available Groups
pl_pl: Dostępne Grupy
ru: Доступные группы

source: Leaders
pl_pl: Opiekunowie
ru: Лидеры

source: Group
pl_pl: Grupa
ru: Группа

source: Leave
pl_pl: Opuść
ru: Покинуть

source: Pending
pl_pl: Oczekiwanie
ru: Ожидание

source: Join
pl_pl: Dołącz
ru: Присоединиться

source: Request
pl_pl: Poproś o dostęp
ru: Запрос

source: No groups available.
pl_pl: Brak dostępnych grup.
ru: Нет доступных групп.

source: Groups Management
pl_pl: Zarządzanie Grupami
ru: Управление Группами

source: Join Requests
pl_pl: Dołączający
ru: Запрос на присоединение

source: Leave Requests
pl_pl: Opuszczający
ru: Запрос на Выход

source: Group Membership
pl_pl: Członkostwo Grup
ru: Групповое участие

source: Accept
pl_pl: Akceptuj
ru: Принять

source: Reject
pl_pl: Odrzuć
ru: Сбросить

source: No group add requests.
pl_pl: Brak próśb o dołączenie.
ru: Нет групповых запросов на вступление

source: No group leave requests.
pl_pl: Brak próśb o opuszczenie.
ru: Нет групповых запросов на выход

source: Group Requests
pl_pl: Zgłoszenia Grup
ru: Групповой запрос

source: Removed user %(user)s from group %(group)s.
pl_pl: Usunięto użytkownika %(user)s z grupy %(group)s.
ru: Пользователь %(user)s исключен из %(group)s.

source: User does not exist in that group
pl_pl: Nie ma takiego użytkownika w tej grupie
ru: Пользователь не существует в этой группе.

source: Group does not exist
pl_pl: Taka Grupa nie istnieje
ru: Группа не существует.

source: Accepted application from %(mainchar)s to %(group)s.
pl_pl: Zaakceptowano zgłoszenie od %(mainchar)s do %(group)s.
ru: Запрос от %(mainchar)sв %(group)s принят.

source: An unhandled error occurred while processing the application from %(mainchar)s to %(group)s.
pl_pl: Wystąpił nieobsługiwany przypadek przy próbie dodania %(mainchar)s do %(group)s.
ru: Персонаж %(mainchar)s не может быть добавлен %(group)s, из-за непредвиденной ошибки.

source: Rejected application from %(mainchar)s to %(group)s.
pl_pl: Odrzucono zaproszenie od %(mainchar)s do %(group)s.
ru: %(mainchar)s исключен из %(group)s.

source: Accepted application from %(mainchar)s to leave %(group)s.
pl_pl: Zaakceptowano zgłoszenie %(mainchar)s do opuszczenia %(group)s.
ru: Утвержден выход %(mainchar)s из %(group)s.

source: An unhandled error occurred while processing the application from %(mainchar)s to leave %(group)s.
pl_pl: Wystąpił nieobsługiwany przypadek przy obsłudze usunięcia %(mainchar)s z %(group)s.
ru: Возникла ошибка во время обработки %(mainchar)s на выход из группы %(group)s. Повторите позже.

source: Rejected application from %(mainchar)s to leave %(group)s.
pl_pl: Odrzucono podanie gracza %(mainchar)s do opuszczenia %(group)s.
ru: Прошение об исключении %(mainchar)s из %(group)s – отклонено.

source: You cannot join that group
pl_pl: Nie możesz dołączyć do tej grupy
ru: Вы не можете вступить

source: You are already a member of that group.
pl_pl: Należysz już do tej Grupy.
ru: Вы уже участник этой группы.

source: You already have a pending application for that group.
pl_pl: Złożyłeś już podanie o dołączenie do tej grupy.
ru: Вы уже подали заявку на вступление этой группы.

source: Applied to group %(group)s.
pl_pl: Złożyłeś podanie o dołączenie do grupy %(group)s.
ru: Вступить в группу %(group)s.

source: You cannot leave that group
pl_pl: Nie możesz opuścić tej Grupy
ru: Вы не можете покинуть эту группу

source: You are not a member of that group
pl_pl: Nie należysz do tej Grupy
ru: Вы не участник группыы

source: You already have a pending leave request for that group.
pl_pl: Złożyłeś już podanie o opuszczenie tej Grupy.
ru: Ваш запрос находится на рассмотрении

source: Applied to leave group %(group)s.
pl_pl: Złożyłeś podanie o opuszczenie grupy %(group)s.
ru: Запрос на выход из группы %(group)s.

source: Applications
pl_pl: Podania
ru: Запросы

source: Comment
pl_pl: Komentarz
ru: Коментарии

source: Search String
pl_pl: Wyszukaj tekst
ru: Поиск строки

source: Choose a Corp
pl_pl: Wybierz Korporację
ru: Выбрать корпорацию
